[
  {
    "id": "1",
    "service_name": "BLOOD BANK",
    "image": "https://image.freepik.com/free-vector/blood-donation-logo_23-2147506524.jpg",
    "short_details": " All donations received in the blood bank are voluntary non-remunerated. All necessary safety measures are taken for both the donors and the recipients including performing the mandatory screening tests for infectious diseases. This blood bank is enriched with one Consultant, one Specialist, four Senior House Officers, and thirteen Medical Lab Technologists.",
    "details": "The Blood Bank of this Hospital  is a Government licensed blood bank established in 2006.  Located in the ground floor of this hospital, it aims to provide patients with the safest possible blood, equivalent to any international standard. All donations received in the blood bank are voluntary non-remunerated. All necessary safety measures are taken for both the donors and the recipients including performing the mandatory screening tests for infectious diseases. This blood bank is enriched with one Consultant, one Specialist, four Senior House Officers, and thirteen Medical Lab Technologists.All the following blood components are available in this blood bank:Whole bloodRed cell concentrate (PRBC)Washed red cellsFresh frozen plasma (FFP)Pooled platelet concentrateApheresis platelet concentrate Cryoprecipitate Granulocyte concentrate by apheresis.Committed to deliver high quality and safe blood products, our blood banking and transfusion services are available round the clock seven days a week. "
  },
  {
    "id": "2",
    "service_name": "COVID CARE PACKAGE",
    "image": "https://www.acc.org//-/media/Non-Clinical/Images/2020/04/09/COVID-19-Palliative-1-1200x800.jpg",
    "short_details": " COVID Home Care package COVID Home Care Package for COVID positive patients with no/mild symptoms. Those who are COVID suspect, have not done the test but have had strong contact history with COVID patients and showing mild symptoms, can also avail this. This is a 14days unique package designed to keep the patient under surveillance with video consultancy every day  ",
    "details": "COVID Home Care package COVID Home Care Package for COVID positive patients with no/mild symptoms. Those who are COVID suspect, have not done the test but have had strong contact history with COVID patients and showing mild symptoms, can also avail this. This is a 14days unique package designed to keep the patient under surveillance with video consultancy every day with doctor review, nutritionist advice, stress counseling and rehab physician’s advice included. This package contains COVID Home Care Kit which has Digital Thermometer, Pulse Oximeter, basic medicines, safety gears like mask, gloves, sanitizer, surface disinfectants and also disposable crockeries & waste disposal bags, to assist the COVID patient to have the necessary comfort, as he/she remains at home in isolation. On the 14th day a COVID test will be done to close the package."
  },

  {
    "id": "3",
    "service_name": "PSYCHOSOCIAL COUNSELING",
    "image": "https://s.clipartkey.com/mpngs/s/321-3211028_offline-counselling-counselling-psychotherapy.png",
    "short_details": " We offer Psychotherapy (Counseling) using various standard Psychological Theories for analysis of the underlying problem and provide treatment through Psychotherapeutic techniques with doctor review, Adjustment problem, Health anxiety etc. Mentally challenged children with retardation and Developmental disorder . Adjustment problem, Health anxiety etc. Mentally challenged ",
    "details": "Provided in OPD (out-patient) and also for admitted patients (in-patient)We offer Psychotherapy (Counseling) using various standard Psychological Theories for analysis of the underlying problem and provide treatment through Psychotherapeutic techniques. We serve patients with different kinds of Psychological and Behavioral problems.  Adults and children suffering with Anxiety Disorders like Phobia, Separation anxiety, Reactive attachment disorder, problems with abuse (Physical, Emotional, Sexual), Conversion, Obsessive compulsive disorder, Post traumatic stress disorder, Adjustment problem, Health anxiety etc. Mentally challenged children with retardation and Developmental disorder, Attention deficit and hyper activity disorder, Autism, Behavioral problem of children and lack of attention. Depression, Adolescent Mental Health Disorders, Impulse control disorders, Personality disorders, Psycho-sexual disorder, Eating disorders, Gender Identity disorder, Sleep disorder, Patients with Schizophrenia, Bipolar mood disorder, Substance abuse (Drug addiction), Psychological problems caused by chronic illness like Cardiac disease, Stroke, Cancer, AIDS etc."
  },
  {
    "id": "4",
    "service_name": "INTENSIVE CARE UNIT",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/Intensivstation_%2801%29_2007-03-03.jpg/1200px-Intensivstation_%2801%29_2007-03-03.jpg",
    "short_details": "Intensive care units cater to patients with severe and life-threatening illnesses & injuries, which require constant attention, close monitoring and support from highly advanced and specialized equipment and medications in order to ensure and maintain normal bodily functions.",
    "details": "An intensive care unit (ICU) is a special department of a hospital or healthcare facility that provides intensive care medicine, intensive care treatment and intensive care support. Intensive care units cater to patients with severe and life-threatening illnesses & injuries, which require constant attention, close monitoring and support from highly advanced and specialized equipment and medications in order to ensure and maintain normal bodily functions.The Intensive Care Unit of United Hospital is staffed by highly trained doctors and nurses who specialize in caring for seriously ill patients. Patients may be transferred directly to the ICU from our emergency department or from a ward if they rapidly deteriorate or immediately after surgery if the surgery is very invasive and the patient is at high risk of complications.ICU's are also distinguished from normal hospital wards by a higher staff-to-patient ratio and access to highly advanced medical resources. Common conditions that are treated within ICUs include ARDS (Acute Respiratory Distress Syndrome), trauma, multiple organ failure and sepsis.In United Hospital, we provide exceptional and specialized personal care for every critical patient on 1:1 basis nursing service, supervised by trained ICU doctors 24 hours a day, 7 days a week. "
  },
  {
    "id": "5",
    "service_name": "GENERAL SURGERY",
    "image": "https://www.globaldata.com/wp-content/uploads/2018/12/iStock_79888929_LARGE.jpg",
    "short_details": " Department of General & Laparoscopic Surgery of United Hospital offers a wide range of comprehensive and high quality surgical procedures. The department is well equipped with the latest technology and facilities, and is manned by experienced surgeons, nurses and technicians.",
    "details": " General Surgery focuses on surgeries of the abdominal organs, breast, thyroid gland and hernias. Operations of the oesophagus, stomach, colon, liver, gallbladder, and bile duct are done with minimally invasive laparoscopic surgery. Procedures such as treatment of varicose veins, circumcision, vasectomies, Breast & skin cancer removal are also done by our general surgeons.It is thought that approximately two thirds of patients will have no trouble at all from their gallstones and only one third of patients will at some time experience symptoms. These symptoms can be extremely variable but usually present in two  ways. Acute cholecystitis or chronic cholecystitis. Department of General & Laparoscopic Surgery of United Hospital offers a wide range of comprehensive and high quality surgical procedures. The department is well equipped with the latest technology and facilities, and is manned by experienced surgeons, nurses and technicians. ",
    "doctor": []
  },
  {
    "id": "6",
    "service_name": "ENT & HEAD NECK SURGERY",
    "image": "https://i.ibb.co/Yp1J1Dt/OTOLARYNGOLOGY.jpg",
    "short_details": " ENT & Head Neck Surgery consists of experienced Surgeons including Anesthetists who are available to provide you the best possible service in Bangladesh. Our team is committed to improving the quality of life experienced surgeons, nurses and  of our patients.",
    "details": "The focus of the department is to provide each and every patient with the care that they deserve to improve and maintain their life style.We have highly sophisticated, state of the art surgical equipments & instruments ensuring patient’s safety in surgical procedures in a safe environment.Our expertise in the throat area extends from the tongue to larynx (voice box) to the oesophagus. We evaluate and treat voice and swallowing problems, frequent or persistent sore throat or cough, gastroesophageal reflux disease, breathing difficulties and sleep disorders.The Department provides consultation services in 3rd Floor(OPD 5) through highly qualified and experienced Consultants. After diagnosing patient’s condition, the Consultants discuss available treatment options and recommend the most effective treatment.The ENT OPD is equipped with state-of-the-art equipments for its patients. "
  }
]
